Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Bargojoavkkus ledje mielde áirasat boazodoalus, dutkamis ja hálddahusas. Sii árvaledje eavttuid mat adnojit prosessii mearridit ekologalaš ceavzilis boazologu.
nob: Den var satt sammen av representanter fra reindriftsnæringa, forskning og forvaltning, og utviklet forslag til kriterier til bruk i prosessen med fastsetting av økologisk bærekraftig reintall.

source: Bargojoavkkus lei čuovvovaš mandáhtta: ” Ođđa lága mielde addo boazodollui alcces ovddasvástádus mearridit alimus boazologu dan olis go galget hábmet ieža orohahkii doaibmanjuolggadusaid.
nob: Arbeidsgruppa fikk følgende mandat: I henhold til den nye loven gis reindriften nå selv et ansvar for fastsettelse av øvre reintall i forbindelse med utforming av distriktets bruksregler.

source: Doaibmanjuolggadusat galget sihkarastit vai ekologalaš ceavzilvuođain ávkkástallá guohtonresurssaid.
nob: Bruksreglene skal sikre en økologisk bærekraftig utnytting av beiteressursene.

source: Orohatstivrras galget iešheanálaččat čielggadit doaibman ja guohtun árvvoštallamiid, mat galget leat vuođđun dan mearriduvvon boazolohkui.
nob: Distriktsstyret skal på selvstendig grunnlag gjøre rede for de drifts- og beitemessige vurderinger som ligger til grunn for det fastsatte reintallet.

source: Orohatstivrra mearrádus sáddejuvvo de loahpalaš dohkkeheapmái Boazodoallostivrii.
nob: Arbeidsgruppen bes komme med forslag på kriterier / indikatorer som skal bidra til en god og effektiv ressursforvaltning.

source: Bargojoavku galgá árvalit eavttuid / indikáhtoriid, mat galget doaibmat bagadeaddji momeantalistun ja doarjjan orohatstivrraide ja eiseválddiide go galget mearridit alimus boazologu.
nob: Kriteriene / indikatorene skal fungere som en veiledende momentliste og et korrektiv for distriktsstyrene og myndighetene i forbindelse med fastsetting av reintall.

source: Ferte deattuhuvvot ahte eavttut / indikáhtorat eai galgga leat ođđa vuohki movt mearridit boazologu eiseválddiid bealis. ”
nob: Det må presiseres at kriteriene / indikatorene ikke skal være en ny metode for fastsetting av reintall fra myndighetenes side.

source: Bargojoavkku váldokonklušuvdna lei ahte bohcco vuoibmi lea dat buoremus indikáhtor dasa jus boazolohku lea heivehuvvon resursavuđđui.
nob: Arbeidsgruppas hovedkonklusjon var at reinens kondisjon er den beste indikator på om et reintall er tilpasset ressursgrunnlaget.

source: Danne árvaledje eavttuid mat čatnasedje bohcco vuoibmái go galgá mearridit mii lea ekologalaš heivehuvvon boazolohku orohagaide ja maiddái ahte boazodoalu eambbo kvalitatiiva árvvoštallamat bohcco vuoimmi ektui galget geavahuvvot veahkkin indikáhtoriidda.
nob: De foreslo derfor kriterier knyttet til reinens kondisjon for å angi hva som indikerer et økologisk tilpasset reintall for distriktene, og at også reindriftens mer kvalitative vurderinger av reinens kondisjon skal brukes som supplerende indikatorer.

source: Maŋŋil gulaskuddanáigodaga ráhkaduvvui ráva ealáhussii ja eiseválddiide, go galge mearridit boazologu juohke orohahkii.
nob: Etter en høringsrunde ble det utarbeidet en veileder til bruk for næringa og myndighetene i forbindelse med fastsetting av reintallet for det enkelte distrikt.

source: Bargojoavkku rapportta vuođul ráhkaduvvui “ Ráva go galgá mearridit ekologalaš ceavzilis boazologu ”, mii olggosaddui juovlamánus 2008 (EBD.
nob: På bakgrunn av arbeidsgruppas rapport ble det utarbeidet «Veileder for fastsetting av økologisk bærekraftig reintallš utgitt i desember 2008 (LMD.

source: Dat mii rávvaga vuođul galgá leat mielde árvvoštallamis, go mearrida ekologalaš ceavzilis boazologu, lea čállon teakstaboksa 2.
nob: Det som ifølge veilederen skal inngå i vurderingen når man fastsetter et økologisk bærekraftig reintall, er angitt i tekstboks 2.

source: Boazologu ákkastallamis ja stivrenorgánaid boazologu árvvoštallamis galgá viidásit geahččat makkár deattut ja buvttadeapmi lea leamaš 5 jagi áigodagas, ja movt vuordá ovdánit dainna boazologuin maid árvalit boazologu eavttuid mielde positiivvalaš dahje negatiivvalaš guvlui.
nob: I argumentasjonen for reintallet og styringsorganenes vurdering av reintallet skal det videre skjeles til hvordan vekt og produksjon har vært i et femårsperspektiv, og hvilken utvikling man forventer med det reintall som foreslås i utviklingen av reintallskriteriene i «positiv eller negativš retning.

source: Maŋŋil go boazolohku lea mearriduvvon, de galgá norpmaid ovdáneami čuovvut golmma jagi badjel ja jahkásaš rievddadeapmi galgá almmuhuvvot orohagaid jahkedieđáhusain. Stivrenorgánat galget sáhttit čuovvut mielde movt orohagat barget dan badjelii ahte doalahit dahje olahit ekologalaš ceavzilis resursahálddašeami, dainna boazologuin mii lea mearriduvvon.
nob: Etter at reintallet er fastsatt, skal utviklingen i normene følges i perioder på tre år, og årlig variasjon skal synliggjøres i distriktets årsmeldinger slik at styringsorganene kan følge med på hvordan distriktet bidrar til å opprettholde eller nå økologisk bærekraftig ressursforvaltning med det reintall som blir vedtatt.

source: 4.3 Dálá dilálašvuohta
nob: 4.3 Dagens situasjon

source: Go galgá ipmirdit boazodoalu heivehaneavttuid, de dárbbašit čielga dieđuid boazodoalu luonddugeografiijas.
nob: For å forstå reindriftas tilpasningsvilkår trenger vi grunnleggende oversikt over reindriftas naturgeografi.

source: Maŋŋil dan čielggadeami áiggun muitalit guovlluid mielde ealáhusekonomalaš dieđuid, mii galgá leat vuolggasadjin ceavzilvuođaguorahallamis.
nob: Etter denne introduksjonen skal jeg presentere regionvise næringsøkonomiske data som et utgangspunkt for bærekraftanalysen.

source: 4.3.1 Luonddugeografiija
nob:  Arealet av de ulike årstidsbeitene.

source: Dálkkádat ja geologiija oktii leat luonddugeográfalaš vuođđun bohcco dilis eanadaga ektui ja dan maŋŋil ges boazodoalu doaibmanmálle go guoská daid jahkásaš johtalemiid gaskal áigodaga guohtoneatnamiin, earenoamážiid dálve- ja geasseorohagain.
nob:  En redegjørelse av beitenes tilstand og de driftsmessige forholdene.  Gjennomsnittlige slaktevekter for de ulike alders- og kjønnskategorier. Levende vekter kan brukes ved behov.  Kjøttavkastning, kilo kjøtt produsert per rein i vårflokk.

source: Govus 4.3 Doaibmanmálle, boazolohku ja guohtondeaddu Fennoskandias (Pape & Löffler 2012)
nob: Det vises også til at følgende normer bør oppnås ved et økologisk bærekraftig reintall:

source: Go galgá ipmirdit dan logihka Norgga doaibmanmálles, de ferte geahččat obbalaš sámi ja fennoskandialaš geahčastagas.
nob: Figur 4.3 Driftsmønster, reintall og beitebelegg i Fennoskandia (Pape & Löffler 2012) For å forstå den overordna logikken i driftsmønsteret i Norge er det nødvendig å se det i et allsamisk og fennoskandisk perspektiv.

source: Historjjálaččat ja guohtonekologalaččat leat dat lunddolaš geasseorohagat dain guovlluin, maiddái Ruoŧa ja Suoma geasseorohagat, Tromssa ja Finnmárkku rittu guvlui, go daid álgo málliid leat sihke rádjegiddemat ja boazoguohtonkonvenšuvnnat ráddjen.
nob: Historisk og beiteøkologisk ligger de naturlige sommerbeitene for disse områdene, også de svenske og finske, ut mot kysten i Troms og Finnmark, da det opprinnelige mønsteret er modifisert både av grensestengninger og reinbeite-konvensjoner.

source: Guovllut mat dál geavahuvvojit geasseorohahkan leat ovdamearkka dihte ovdalaš čakčaorohagat.
nob: Områder som nå brukes som sommerbeiter, er for eksempel tidligere høstbeiter.

source: Váldooasit ja logihkka dálá doaibmanmálles Fennoskandias boahtá ovdan govus 3.
nob: Hovedtrekkene og logikken i dagens driftsmønster i Fennoskandia går fram av figur 4.3.

source: Nugo govus čájeha, de lea Norgga boazodoallu vuođđuduvvon guhkit áigodat johtalemiide ja oalle bures sajáiduvvan birrajagi guohtumiidda.
nob: Som figuren viser, har vi i Norge både reindrift basert på lengre sesongmessige flyttinger og relativt stasjonær helårsreindrift.

source: Sáhttit mearkkašit ahte visot njuolat mat govvidit giđđajohtima guovllu čujuhit váriide.
nob: Vi kan merke oss at alle piler som illustrerer vårflyttingas retning, peker mot fjellet.

source: Eanas dain váriin leat Skandiat (maiddái gohčoduvvon Kjølen), hárjjit mat vuođđudit ráji gaskal Norgga ja Ruoŧa ja mas Skandinavia namma lea boahtán.
nob: Det meste av disse fjellene utgjøres av Skandene (også kalt Kjølen), fjellryggen som danner grunnlaget for grensen mellom Norge og Sverige og har gitt opphav til navnet Skandinavia.

source: Gaskal Tromssa ja Finnmárkku manná várreráidu eambbo meara bealde.
nob: Gjennom Troms og i Finnmark går fjellkjeda lenger ut mot havet.

source: Johtaleamit várreráiddu guvlui manná sihke nuorttabealde ja oarjjabealde.
nob: Flyttingene mot fjellkjeda går både østfra og vestfra.

source: Fosenis gitta Tromsii lea mis riddoguovllo boazodoallu, mii lea vuođđuduvvon dan ektui ahte dálveorohagain ii leat bistevaš muohta dahje jiekŋun.
nob: Fra Fosen til Troms har vi ei kystvendt reindrift som er basert på vinterbeiter uten permanent snødekke eller tilfrysning.

source: Sáhttit maid mearkkašit ahte boazodoallu Finnmárkkus, nugo lea eanas Ruoŧas ja Hedemárkkus / Lulli-Trøndelagas maid, de lea dain guovlluin ollesáigge johttáleaddji boazodoallu, gos leat guhkit johtolagat ja kontinentála dálveguohtumat.
nob: Vi kan også merke oss at reindrifta i Finnmark, i likhet med det meste av Sverige og Hedmark / Sør-Trøndelag, er helnomadisk med lengre flyttinger og kontinentale vinterbeiter.

source: Eanas birrajagi boazodoallu Norggas lea vuođđuduvvon lagasvuhtii merrii, guovlluide gos iešguđetlágan dálkkádatguovllut molsašuvvet, go de leat iešguđetlágan dálveguohtumat.
nob: Det meste av helårsreindrifta i Norge er basert på relativ nærhet til havet, i områder hvor veksling mellom ulike klimasoner gir tilgang til alternative vinterbeiter, mens den sørligste reindrifta i Hedmark likner på skogsreindrifta i Sverige og Finland.

source: Lulimus boazodoallu Hedemárkkus sulastahttá ges vuovdeboazodoalu Ruoŧas ja Suomas.
nob: Med tørre og kalde vintre.

source: Ealáhusekonomalaš oppalašgovva
nob: Næringsøkonomisk oversikt

source: Dat oppalašgovva vuođuštuvvo dan guokte jahkásaš almmuheami Boazodoallohálddahusas; Resursarehketdoallu boazoealáhusas ja Obbalašrehketdoallu boazoealáhusas.
nob: Denne oversikten tar utgangspunkt i de to årlige publikasjonene fra Reindriftsforvaltningen; Ressursregnskap for reindriftsnæringen og Totalregnskap for reindriftsnæringen.

source: Resursarehketdoallu lea jahkásaš raporta ealáhusa resursadili birra ja stuora oassi lea huksejuvvon boazoeaiggádiid iežaset dieđihuvvon dieđuid vuođul.
nob: Ressursregnskapet er en årlig rapport om ressurssituasjonen i næringa og bygger for en stor del på reineiernes egne innmeldte opplysninger.

source: Obbalaš rehketdoallu lea jahkásaš raporta ekonomalaš dili birra ealáhusas ja olggosaddo seagáš áššáiosolaččain Ekonomalaš lávdegottis, mii lea vuođđomateriála boazodoallošiehtadallamiidda.
nob: Totalregnskapet er en årlig rapport om den økonomiske situasjonen i næringa og utgis av det partssammensatte Økonomisk utvalg som grunnlagsmateriale for reindriftsforhandlingene.

source: Dát ealáhusekonomalaš ovdanbuktin lea čállon guovddáš dieđuid vuođul, mat eanas čájehuvvojit tabeallaid mielde.
nob: Presentasjonen av næringsøkonomien her er basert på sentrale data i hovedsak i tabellform.

source: Statistihkka mii almmuhuvvo ii leat áibbas ollislaš.
nob: Statistikken som presenteres, er ikke helt fullstendig.

source: Veaháš danne go dieđut eai leat registrerejuvvon ja veaháš danne go logut mat gávdnojit, daid ii sáhte buohtastahttit.
nob: Delvis skyldes dette at data ikke er registrert, og delvis skyldes det at de tallene som finnes, ikke er sammenliknbare.

source: Čuovun dan almmolaš guovlojuogu ja lean válljen álgit lulde.
nob: Jeg følger den offisielle regioninndelinga og har valgt å starte sørfra.

source: 26 Goike ja galbma dálvvit
nob: Figur 4.4 Reindrifta i Sør-Norge og Trøndelag (Økonomisk utvalg 2013:151).

source: Govus 4.4 Boazodoallu Lulli-Norggas ja Trøndelagas (Ekonomalaš lávdegoddi 2013:151)
nob: Forfatteren takker for tillatelse fra Landbruksdirektoratet til å benytte figurer fra Ressursregnskapet og Totalregnskapet.

source: 4.3.2.1 Boazosearvvit Lulli-Norggas
nob: 4.3.2.1 Tamreinlagene i Sør-Norge Tamreinlagene driver reindrift i sørnorske fjellbygder.

source: Boazoservviin lea guhkes historjá, duođaštuvvon gitta 1780-jagiide maŋos (Bitustøyl 2013).
nob: Tamreinlagene har ei lang historie, dokumentert tilbake til 1780-åra (Bitustøyl 2013).

source: Dál leat dušše njeallje vel báhcán Jotunheimenii, mii lea dat váldoguovlu. Ovdal gal doaimmahedje ealáhusa viiddis guovlluin dain guovddáš lulli-Norgga váriin.
nob: Nå er det bare fire tilbake, med Jotunheimen som det sentrale området, men tidligere har drifta foregått over store deler av det sentrale sørnorske fjellmassivet.

source: Ealáhus doaimmahuvvo stáhta oktasašmeahcis, muhtimat maiddái searveopmodagain ja priváhta eatnamiin.
nob: Drifta utøves i hovedsak på statsallmenning, i noen områder også på sameier og privat grunn.

source: Formálalaččat doaimmahuvvo ealáhus EBD konsešuvnnain boazodoallolága vuođul
nob: Formelt er drifta basert på konsesjon fra LMD etter reindriftsloven.

source: Tabealla 4.1 Boazolohku, eallostruktuvra ja vahágat.
nob: Tabell 4.1 Reintall, flokkstruktur og tap.

source: Boazosearvvit.
nob: Tamreinlagene.

source: (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Boazolohku Njiŋŋelaslohku (%) Miessešaddu (% - Vahát %-rávis bohccot - - - Vahát %-miesit - - - 1) miesit čakčat (maŋŋil vahága), 2) riegáduvvon misiin Tabealla 4.1 čájeha boazoservviin leat hui dássedis boazologut ja alla njiŋŋelaslohku.
nob: (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Reintall Simleandel (% Kalvetilgang (% - Tapsprosent voksne - - - Tapsprosent kalv - - - 1) kalv om høsten (etter tap), 2) av fødte kalver Tabell 4.1 viser at tamreinlagene har meget stabile reintall og høy simleprosent.

source: Go eaktuda ahte njiŋŋelasat leat doarvái lossadat, de mearkkaša dat ahte eallostruktuvra lea hui buvttadeaddji.
nob: Forutsatt at simlene er tunge nok, betyr dette at flokkstrukturen er meget produktiv.

source: Go leat nu ollu njiŋŋelasat, de mearkkaša ahte riegádit ollu miesit.
nob: Relativt mange simler betyr at det fødes mange kalver.

source: Miessevahágat leat maid unnán, mii mearkkaša ahte njiŋŋelasain leat ollu miesit ain čakčat.
nob: Kalvetapene er også svært lave, og det betyr at en svært høy andel av simlene har kalv ved foten om høsten.

source: Tabealla 4.2 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.2 Slakteuttak, produktivitet og slaktevekter.

source: (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Njuovvanproseanta Njuovvanbohccot juohke ealihanbohcco nammii - - 17,0 17,1 16,3 18,0
nob: (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Slakteprosent Slakteuttak pr. livrein - - 17,0 17,1 16,3 18,0 Produksjon pr. livrein - - - 17,1 15,7 18,6 Gjennomsnittlig slaktevekt, kg – simle (&gt; 2 år) - - 37,7 37,0 37,0 40,0 – okse 1–2 år - - 39,5 37,0 37,0 43,4 – kalv - 23,4 24,4 24,4 26,1

source: Buvttadeapmi juohke ealihanbohcco nammii - - - 17,1 15,7 18,6
nob: Forutsatt levende vekt over 70 kg (slaktevekt 35 kg) vil samtlige simler normalt ta kalv (Lenvik 1989).

source: Gaskamearálaš njuovvandeaddu, kg - njiŋŋelas (&gt;2 jagi) - - 37,7 37,0 37,0 40,0 - varis 1-2 jahkásaš - - 39,5 37,0 37,0 43,4 - miessi - 23,4 24,4 24,4 26,1 Boazosearvvit lea dan guovlu Norggas, gos buot eanemus buvttadit.
nob: Tamreinlagene er det området i Norge som klart utpeker seg med den høyeste produktiviteten.

source: Njuovvanproseanta lea hui allat ja njuovvandeattut leat maid ollu eambbo go eavttut mat leat bájuhuvvon teakstaboksa 2.
nob: Slakteprosenten er svært høy, og slaktevektene ligger også høyt over kriteriene gjengitt i tekstboks 2.

source: Oaidnit maid ahte vahágat leat unnán.
nob: Vi ser videre at tapene er svært lave.

source: Govus 4.5 ja 4.6 čájehit daid sisaboađuid dan maŋemus logi jagis.
nob: Figurene 4.5 og 4.6 gir en oversikt over inntektene det siste tiåret.

source: Govus 4.5 Sisaboađut boazoservviin 2003-13 (Ekonomalaš lávdegoddi 2013:135)
nob: Figur 4.5 Inntektene i tamreinlagene 2003–2013 (Økonomisk utvalg 2013:135)

source: Govus 4.5 čájeha ahte biergosisaboađut leat eanemus, muhto ahte stáhtadoarjagat maid leat dássedis ja stuora oassin sisaboađuin.
nob: Figur 4.5 viser at kjøttinntektene dominerer, men at statstilskudd også utgjør en stabil og betydelig andel.

source: Govus 4.6 Sisaboađut, golut ja badjelbáza boazoservviin 2003-13 (Ekonomalaš lávdegoddi 2013:136)
nob: Figur 4.6 Inntekter, kostnader og overskudd i tamreinlagene 2003–2013 (Økonomisk utvalg 2013:136)

source: Govus 4.6 čájeha stuora ja veahá badjelbáza lassáneami olles áigodagas.
nob: Figur 4.6 viser et betydelig og noe økende overskudd gjennom hele perioden.

source: Govvosat mas lea boksa gos čuočču “ brudd innterker ” ja daid govvosat mat bohtet maŋŋil dás lea vižžon Totalregnskapet, sivva dása lea go čájehuvvo Økonomisk utvalg (2013:8-9) mii čilge ahte lei boasttuvuođat rapporteremis njuovaheaddjis áigodagas 2006-09 lea sisaboahtu biergus de ii sáhte dán áigodagas áibbas doahtastaddit daid, daid jagit das maŋŋelis.
nob: Boksen med ” Brudd inntekter ” i denne figuren og en rekke påfølgende figurer hentet fra Totalregnskapet skyldes en henvisning til Økonomisk utvalg (2013:8-9) som forklarer at på grunn av feil i rapporteringene fra slakteriene i perioden 2006-09 er kjøttinntektene for denne perioden ikke fullt ut sammenliknbare med de påfølgende årene.

source: Lulli-Trøndelaga / Hedemárkku boazodoalloguvlui gullet golbma boazoorohaga dán ásahuvvon boazodoalloguovllus, mas guoktásis lea oktasaš dálveorohat, guovllus lahka Femundena gitta Stjørdalii oktan Trollheimeniin, gos doaimmahuvvo ealáhus earenoamáš riektevuođuin, eambbo oarjelis.
nob: 4.3.2.2 Sør-Trøndelag / Hedmark reindriftsområde Sør-Trøndelag / Hedmark reindriftsområde omfatter tre reinbeitedistrikter innenfor det etablerte reindriftsområdet, hvorav to har et felles vinterbeitedistrikt, i regionen langs riksgrensen fra Femunden til Stjørdalen samt Trollheimen, som drives på et spesielt rettsgrunnlag, lenger vest.

source: Tabealla 4.3 Olbmot, boazolohku, eallostruktuvra ja vahágat.
nob: Tabell 4.3 Personer, reintall, flokkstruktur og tap.

source: Lulli-Trøndelaga / Hedemárku.
nob: Sør-Trøndelag / Hedmark.

source: (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Eará Siidaoasit - Olbmot - Boazolohku 13600 13345 14616 13015 13429 13805 12977 Njiŋŋelaslohku (% - Miessešaddu (% - - Vahát %-rávis bohccot - - - Vahát %-miesit - - - - Tabealla 4.3 čájeha guovllus lea dássedis boazolohku, alla njiŋŋelaslohku ja alla miessešaddu, mii lea veahá njiedjan guhkit áigge badjel.
nob: 2014) Øvre Siidaandeler - Personer - Reintall 13600 13345 14616 13015 13429 13805 12977 Simleandel (% - Kalvetilgang (% - - Tapsprosent voksne - - - Tapsprosent kalv - - - - Tabell 4.3 viser at området har et stabilt reintall, en høy simleandel og en relativt høy kalvetilgang, men den er noe synkende over tid.

source: Diet čatnasa dasa go miessevahágat maid lassánit.
nob: Dette har sammenheng med at kalvetapene også øker.

source: Vahátdássi guovllus lea mihá eambbo go boazoservviin.
nob: Tapsnivået i området er klart høyere enn i tamreinlagene.

source: Tabealla 4.4 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.4 Slakteuttak, produktivitet og slaktevekter.

source: Lulli-Trøndelaga / Hedemárku (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) 1991 2001 2005 2010 2013 Njuovvanproseanta Njuovvanbohccot, kg juohke eallibohcco nammii - - 15,0 12,7 11,7 13,5
nob: Sør-Trøndelag / Hedmark.

source: Buvttadeapmi, kg juohke eallibohcco nammii - 13,6 14,3 12,9 11,9 12,0
nob: (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–

source: Gaskamearálaš njuovvandeaddu, kg - njiŋŋelas (&gt;2 jagi) - - 33,6 31,8 34,8 33,0 - varis 1-2 jagi - - 33,6 32,0 34,2 33,9 - miessi - 20,2 22,1 21,5 22,1 21,2 Lulli-Trøndelagas / Hedemárkkus buvttadit ollu, muhto unnit go boazosearvvit dahket, ja buvttadeapmi njiedjá guhkit áigge badjel, sivas go miessevahágat lassánit.
nob: 2014) 1991 2001 2005 2010 2013 Slakteprosent Slakteuttak, kg pr. livrein - - 15,0 12,7 11,7 13,5 Produksjon, kg pr. livrein - 13,6 14,3 12,9 11,9 12,0 Gjennomsnittlig slaktevekt, kg – simle (&gt; 2 år) - - 33,6 31,8 34,8 33,0 – okse 1–2 år - - 33,6 32,0 34,2 33,9 – kalv - 20,2 22,1 21,5 22,1 21,2 Sør-Trøndelag / Hedmark har høy produktivitet, men den er lavere enn i tamreinlagene, og den går noe ned over tid, som følge av økende kalvetap. Slakteprosenten er også høy.

source: Njuovvanproseanta lea maiddái allat. Njuovvandeattut leat maid ollu eambbo go teakstaboksa 2 lea bájuhuvvon.
nob: Slaktevektene ligger dessuten høyt over kriteriene gjengitt i tekstboks 2.

source: Govus 7 ja 8 čájehit sisaboađuid dan maŋemus logi jagis.
nob: Figurene 4.7 og 4.8 gir en oversikt over inntektene det siste tiåret.

source: Govus 4.7 Sisaboađut Lulli-Trøndelagas / Hedemárkkus 2003-13 (Ekonomalaš lávdegoddi 2013:132).
nob: Figur 4.7 Inntektene i Sør-Trøndelag / Hedmark 2003–2013 (Økonomisk utvalg 2013:132).

source: Govus 4.8 Sisaboađut, golut ja badjelbáza Lulli-Trøndelagas / Hedemárkkus 2003-13 (Ekonomalaš lávdegoddi 2013:133)
nob: Figur 4.8 Inntekter, kostnader og overskudd i Sør-Trøndelag / Hedmark 2003–2013 (Økonomisk utvalg 2013:133)

source: Govvosat 4.7 ja 4.8 čájehit ahte sisaboađut guovllus leat alladat, muhto stáhtadoarjagat ja vahátmávssut leat eambbo go boazoservviin.
nob: Figurene 4.7 og 4.8 viser at inntektene i området er høye, men at statstilskudd og erstatninger utgjør en høyere andel enn i tamreinlagene.

source: Badjelbáza lea allat ja dásset.
nob: Overskuddet er høyt og stabilt.

source: 4.3.2.3 Davvi-Trøndelaga boazodoalloguovlu
nob: 4.3.2.3 Nord-Trøndelag reindriftsområde Nord-Trøndelag reindriftsområde omfatter seks reinbeitedistrikter.

source: Davvi-Trøndelaga boazodoalloguovllus leat guhtta boazoguohtonorohaga, njealjis dain leat lahka riikaráji, gaskal Stjørdala ja Nordlándda ráji, ja manná gitta Troandinvutnii, Namsenii, ja dat guokte eará leaba lahka rittu Fosenis ja olggumusas Namdalas.
nob: Fire av disse ligger langs riksgrensen, mellom Stjørdalen og Nordlands grense, og strekker seg mot Trondheimsfjorden og Namsen, mens de to siste ligger mot kysten på Fosen og ytterst i Namdalen.

source: Tabealla 4.5 Davvi-Trøndelaga.
nob: Tabell 4.5 Nord-Trøndelag.

source: Olbmot, boazolohku, eallostruktuvra ja vahágat (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Eará Siidaoasit - Olbmot - Boazolohku 15900 10170 12475 13060 11976 13281 14074 Njiŋŋelaslohku (% Miessešaddu (% - - Vahát %-rávis bohccot - - - Vahát %-miesit - - - -) váilot muhtin ráje logut go daid ii sáhtán buohtastahttit Nugo boahtá ovdán tabealla 4.5, de lea guovlu ollu stuorit go Lulli-Trøndelaga / Hedemárku olbmuid ektui.
nob: Personer, reintall, flokkstruktur og tap (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Øvre Siidaandeler - Personer - Reintall 15900 10170 12475 13060 11976 13281 14074 Simleandel (% Kalvetilgang (% - - Tapsprosent voksne - - - Tapsprosent kalv - - - -) Mangler en del tall da oppgavene ikke er sammenliknbare Som det framgår av tabell 4.5, er området noe større enn Sør-Trøndelag / Hedmark i antall personer.

source: Eallostruktuvra lea hui buvttadeaddji, muhto guovllus lea dan guokte maŋemus logi jagis miessešaddu dramáhtalaččat njiedjan, go vahágat leat sakka lassánan.
nob: Flokkstrukturen er meget produktiv, men området har de to siste tiårene vært utsatt for en nokså dramatisk nedgang i kalvetilgangen som følge av økte tap.
